Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/samediggi.fi/klemetti_n_su_090208.pdf.tmx
Source language: fin
Languages: sme

source: Arvoisat saamelaiskäräjäedustajat,
sme: Árvvus adnon sámedikki áirasat,

source: Aluksi haluan kiittää äänestäjiäni ja saamelaiskäräjäjäseniä luottamuksesta.
sme: Vuohččan háliidan giitit iežan jienasteddjiid ja din sámedikki áirasiid luohttámušas.

source: Erityiskiitos kuuluu
sme: Earenoamáš

source: tukiryhmälleni henkisestä ja poliittisesta tuesta, ja kaikesta siitä työstä, jota olette tehneet yhteisen
sme: giittus gullá mu doarjjajovkui vuoiŋŋalaš ja politihkalaš doarjagis, ja buot dan baggus, man lehpet

source: politiikkamme eteen.
sme: bargan min oktasaš politihka ovdii.

source: Haluan myös kiittää kaikkia saamelaiskäräjävaaleihin osallistuneita ehdokkaita ja
sme: Háliidan maid giitit buot sámedikki válggaide oasi váldán

source: äänestäjiä.
sme: evttohasaid ja jienasteddjiid.

source: Te kaikki olette mahdollistaneet demokratian toteutumisen.
sme: Sii buohkat leat dahkan vejolažžan demokratiija ollašuvvama.

source: Kiitän edellistä saamelaiskäräjiä ja
sme: Giittán

source: saamelaiskäräjien henkilöstöä saamelaisten etujen ajamisesta ja saamelaisten eteen tehdystä työstä.
sme: ovddeš sámedikki ja sámedikki bargiid sámiid beroštumiid ovddideamis ja sápmelaččaid buorrin

source: Haluan myös lausua kiitoksen sanani saamelaiskäräjien pitkäaikaiselle puheenjohtajalle Pekka Aikiolle
sme: dahkkon barggus. Háliidan maid cealkit giitosa sániid sámedikki guhkesáigásaš ságadoallái Pekka

source: saamelaiskäräjien ja saamelaisten eteen tehdystä ansiokkaasta työstä.
sme: Aikioi su sámedikki ja sápmelaččaid buorrin bargan ánssolaš barggus.

source: Minulle itselleni saamelaispolitiikka tuli tutuksi jo lapsuuskodissamme.
sme: Munnje alccesan sámi politihkka šattai oahpisin juo mánnávuođa ruovttus.

source: Muistan lapsuudestani erityisen
sme: Muittán

source: sámi ságat lähetyksiä, joissa ja lähetysten jälkeisissä keskusteluissa kylvettiin minulle
sme: mánnávuođastan hui bures go bearrašiin guldaleimmet rádios sámi ságaid, mat bohte dušše okte

source: saamelaispolitiikan siemen.
sme: vahkus ja dušše diibmobeale hávil.

source: Isäni oli hyvin valveutunut saamelaisasioiden puolestapuhuja ja ehtipä hän
sme: Dáin sáddagiin ja dan maŋŋelaš bearraša gaskavuođa

source: olla edustajanakin saamelaiskäräjien edeltävässä saamelaisvaltuuskunnassa.
sme: ságastallamiin gilvojuvvui munnje sámipolitihka siepman.

source: Vanhempani ovat
sme: Áhččán lei hui áŋgiris sámi áššiid

source: myöhemmin kannustaneet minua ajamaan saamelaisten oikeuksia, etuja ja hankkimaan koulutusta
sme: ovddideaddji ja bealušteaddji ja háhppehiihan son ovddasteaddjinnai sámi parlameanttas, mii lei

source: saamelaisasioiden eteenpäin viemiseksi.
sme: ovdal sámedikki.

source: Tämänkin vuoksi olen erityisen kiitollinen tehtävästäni ja koen
sme: Mu váhnemat leat maid movttiidahttán mu vuodjit sámi áššiid ovddos ja háhkat

source: itseni etuoikeutetuksi kun minut on valittu arvostetuimpaan saamelaistehtävään Suomessa. Pyrin
sme: skuvlejumi sámi áššiid ovddos doalvumii. Dánnai dihte lean hui giitevaš dán luohttámusdoaimmas

source: tekemään kaikkeni että olen teidän luottamuksenne arvoinen ja pyrin seuraavan neljän vuoden aikana
sme: ja munnje lea hui stuora gudni mun lean válljejuvvon eanemus árvvus adnojuvvon sámi bargui

source: täyttämään minulle asetetut odotukset yhdessä teidän kanssanne demokraattisesti.
sme: áigge deavdit munnje biddjon vuordámušaid ovttas dinguin demokráhtalaččat.

source: Ilokseni voin todeta, että saamelaiskäräjät on uudistunut ja erityisen iloinen olen siitä, että nuoremman
sme: Ilus sáhtán fuomášit, ahte sámediggi lea ođasnuvvan ja earenoamaš duhtavaš lean das, ahte nuoraid

source: saamelaissukupolven ja naisedustajien osuus on noussut näin merkittäväksi saamelaiskäräjillä. Erityisesti
sme: buolvva ja nissonolbmuid ovddastusa oassi lea loktanan ná mearkkašahttin sámedikkis.

source: näiltä ryhmiltä odotan panosta saamelaiskäräjien tasa - arvo- ja yhdenvertaisuussuunnitelman laadinnassa,
sme: Earenoamážit dáin joavkkuin vuorddán olu sámedikki dásseárvo- ja ovttaveardásašvuohtaplána

source: mikäli saamelaiskäräjät ehdotuksestani sellaisen päättää laatia.
sme: ráhkadeamis, jos sámediggi evttohusan mielde dakkára mearrida ráhkadit.

source: Arvoisat kuulijat.
sme: Buorit olbmot.

source: Tulevalla saamelaiskäräjäkaudella saamelaiskäräjien on toiminnassaan vastattava
sme: Dán sámedikki áigodagas sámediggi galgá doaimmastis vástidit nuppástuvvi

source: muuttuvan yhteiskunnan haasteisiin.
sme: servodaga hástalusaide.

source: Suomessa on uudistettu perustuslakia, ja suomalaista
sme: Suomas lea ođastuvvon vuođđoláhka, ja suopmelaš hálddahusvuogádat lea

source: hallintojärjestelmää on kehitetty parlamentaarisemmaksi ja valtaa on siirretty eduskunnalle.
sme: ovddiiduvvon parlamentáralaččabun ja váldi lea sirdojuvvon riikabeivviide.

source: Myös
sme: Maiddái presideantta

source: presidentin toimikaudet on rajattu kahteen.
sme: doaibmaáigodagat leat ráddjejuvvon guovtti áigodahkii.

source: Kaikissa asioissa meidän ei tarvitse ottaa mallia
sme: Buot áššiin mii eat dárbbat váldit málle

source: saamelaistahojen ulkopuolelta, mutta kaikki hyvät käytännöt, joiden kautta voimme kehittää
sme: sámi orgánaid olggobealde, muhto buot buorit geavadat, maiguin sáhttit ovddidit sámedikki barggu

source: saamelaiskäräjien työtä demokraattiseksi ja avoimeksi tulee ottaa vastaan.
sme: demokráhtalaččabun ja rabasin galget váldojuvvot vuostá.

source: Yksi saamelaiskäräjien tärkein
sme: Okta sámedikki deháleamos bargguin

source: tehtävä tulee olla kehittää saamelaiskäräjien toimintaa edustukselliseksi ja avoimeksi. Tämä edellyttää
sme: šaddá leat ovddidit sámedikki doaimma rabasin ja nu ahte dat čájeha olggosguvlui ovddastit nu bures go fal vejolaš.

source: vallan hajauttamista saamelaiskäräjien kokoukselle, kaikille saamelaiskäräjien edustuksellisille elimille ja
sme: Dát gáibida válddi biđgema sámedikki dievasčoakkámii, buot sámedikki

source: 1 saamelaiskäräjien virkamiesten keskuudessa.
sme: orgánaidda ja sámedikki virgeolbmuid gaskavuođas.

source: Tulevalla saamelaiskäräjäkaudella joudumme vastaamaan
sme: Dán sámedikkiáigodagas šaddat vástidit hui

source: hyvin suuriin haasteisiin.
sme: stuora hástalusaide.

source: Saamelaisten maaoikeuskysymys, Ilo-sopimuksen ratifiointi ja pohjoismainen
sme: Sámiid eananomastangažaldat, ILO-sohapamuša ratifiseren ja davviriikkalaš

source: saamelaissopimus tulevat tämän saamelaiskäräjien käsittelyyn, valmisteluun ja päätettäväksi.
sme: sámi soahpamuš bohtet dán dámedikki gieđahallamii, válmmaštallamii ja mearrideapmái.

source: Näin
sme: Ná

source: laajakantaisissa ja merkittävissä asioissa tulee kaikkien lautakuntien ja vaaleilla valittujen saamelaisten
sme: viiddes ja mearkkašahtti áššiin galget buot lávdegottiid ja válggain válljejuvvon sápmelaš

source: edustajien äänen ja mielipiteiden päästä kuuluviin.
sme: ovddasteddjiid jietna ja oaidnu beassat oidnosii ja gullosii.

source: Tulenkin ehdottamaan, että saamelaiskäräjäedustajat
sme: Boađánnai evttohit, ahte

source: otetaan mukaan jo asioiden valmisteluvaiheessa päätöksentekoon.
sme: sámediggeovddasteaddjit váldojuvvojit mielde juo áššiid válmmaštallanmuttos mearrádusaid

source: Saamelaiskäräjien tehtävä on toteuttaa Suomen ainoan alkuperäiskansan kulttuuri-itsehallintoa.
sme: Sámedikki bargun lea ollašuhttit Suoma áidna álgoálbmoga kulturiešstivrema.

source: Tätä
sme: Go mii dán vuodjit ja

source: ajaessamme ja toteuttaessamme emme voi keskittyä vain edunvalvontaan ja rakenteiden tukemiseen, vaan
sme: ollašuhttit, de mii eat sáhte vuojulduvvat sušše beroštumiid bearráigeahččamii ja ráhkadusaid

source: meidän tulee olla läsnä koko saamelaisalueella saamelaisten arjessa.
sme: duvdimii, muhto mii fertet leat fárus oba sámiguovllus sápmelaččaid árgabeaivvis.

source: Arvoisat saamelaiskäräjäedustajat.
sme: Gudnejahtton sámediggeáirasat.

source: Kuluvalla kaudella meidän tulee erityisesti pitää huolta
sme: Dán vássi áigodagas mii galgat earenoamážit atnit ávvira

source: tulevaisuudestamme eli saamelaislapasista ja nuorista sekä historiastamme ja nykyisyydestämme,
sme: boahtteáiggisteamet dehege sámimánáin ja – nuorain sihke historjjásttámet ja dálážisttámet,

source: vanhemmasta saamelaisväestöstä.
sme: boarrásit sámi álbmogis.

source: Tämä ei tarkoita vaan rahoituksen myöntämispolitiikkaa, vaan oman
sme: Dát ii dárkkut dušše ruhtajuolludanpolitihka, muhto iežamet barggu

source: toimintamme kehittämistä siten, että voimme tukea saamelaisia heidän elämänsä alkutaipaleella ja olla
sme: ovddideami nu, ahte sáhttit duvdit sápmelaččaid sin eallima álgomuttos ja leat veahkkin aktiivvalaš

source: apuna ja tukena aktiivisen vanhuuden tukemisessa.
sme: boarisvuođa duvdimis.

source: Hyvät ystävät.
sme: Buorit ustibat.

source: Saamelaisuus on ehkä suurimman haasteensa edessä.
sme: Sápmelašvuohta soaitá leat stuorimus hástalusas ovddas.

source: Saamelaisten kotiseutualueen
sme: Sápmelaččaid

source: muuttotappio ja saamen kielilain puutteellinen toteutuminen ovat arvostamamme saamelaisuuden uhkia.
sme: ruovttuguovllu fárrendáhpa ja sámi giellalága váilevaš ollašuvvan leat min árvvus atnin

source: Saamelaiskäräjien on lähdettävä siitä, että se palvelee kaikkia saamelaisia tasapuolisesti kaikilla
sme: sápmelašvuođa uhkit. Sámediggi galgá vuolgit das, ahte dat bálvala buot sápmelaččaid

source: Suomessa puhuttavilla saamen kielillä.
sme: dásseárvosaččat buot Suomas hubmon sámegielaid mielde.

source: Ja saamelaiskäräjien ensisijainen vastuu on myös valvoa ja
sme: Ja sámedikki vuosttaš ovddasvástádus

source: edellyttää saamelaisten kielellisten oikeuksien toteutumista.
sme: lea maid bearráigeahččat ja gáibidit sápmelaččaid gielalaš vuoigatvuođaid ollašuvvama.

source: Meidän tulee toimia saamen kielen
sme: Mii galgat

source: esitaistelijoina, emmekä voi vierittää vastuuta saamelaisten kielellisten oike uksien ajamisesta vain
sme: bargat smágiela ovdadáistaleaddjin, eatge sáhte sirdit ovddasvástádusa gielalaš vuoigatvuođaid

source: yksittäisten saamelaisten harteille.
sme: ollašuvvamis dušše ovtatskas sápmelaččaid hárduid nala.

source: Saamelaisten kotiseutualue on säilytettävä elinvoimaisena. Meidän
sme: Sámiid ruovttuguovlu ferte seailluhuvvot

source: tulee toiminnassamme pystyä tukemaan, kehittämään ja luomaan sellaisia mahdollisuuksia, että voimme
sme: ealasin. Mii galgat doaimmasteamet bastit duvdit, ovddidit ja ráhkadit dakkár vejolašvuođaid, ahte

source: kehittää alueen elinkeinoja ja yrittäjyyttä saamelaisista lähtökohdista käsin.
sme: sáhttit ovddidit guovllu ealáhusaid ja fitnodateallima sámi vuolggasajiin.

source: Me emme saa alistua siihen,
sme: Mii eat oaččo vuollánit

source: että meidän kulttuuria ja luonnonresursseja hyväksikäytetään keskusjohtoisesti, vaan meidän on saatava ja
sme: dasa, ahte min kultuvra ja luondduriggodagat buorringeavahuvvojit guovddásjođiheami

source: pystyttävä takaamaan se, että suuri osa yritystoiminnasta jäätävästä tulosta jää saamelaisalueen
sme: vuollásažžan, muhto mii fertet oažžut ja galgat bastit dáhkidit dan, ahte stuora oassi

source: saamelaisille.
sme: fitnodatdoaimmas báhcci bohtosis báhcá sámiguovllu sápmelaččaide.

source: Arvoisat käräjäedustajat, Saamelaiskulttuurin yksi kulmakivi on saamelainen poronhoito.
sme: Buorit olbmot. Sámi kultuvrra okta muvrageađgi lea sápmelaš boazodoallu. Doaimmasteamet mii

source: Toiminnassamme meidän tulee vaatia ja edellyttää poronhoitolakia muutettavaksi siten, että se tunnistaa
sme: galgat gáibidit ja bidjat eaktun ahte boazodoalloláhka rievdaduvvo nu, ahte dat dovdá sámi

source: saamelaisen poronhoidon ja antaa paremmat edellytykset sen kehittämiselle.
sme: boazodoalu ja addá buoret eavttuid dan ovddideapmái.

source: Mutta saamelaiskulttuurilla
sme: Muhto sámi kultuvrras leat earáge

source: 2 on muitakin kulmakiviä, uusia ja perinteisiä joita tulee tukea tasa-arvoisesti.
sme: muvrageađggit, ođđasat ja árbevirolaččat, maid galgá doarjut liikká dásseárvosaččat.

source: Meidän tulee luoda
sme: Mii galgat

source: edellytyksiä sille, että saamelaiskulttuuria hyödyntävää matkailua ja elinkeinotoimintaa kehitetään
sme: dáhkidit eavttuid dasa, ahte turisma- ja ealáhusdoaibma mii atná ávkki sámi kultuvrras, ovddidit

source: paikallisten saamelaisten toimesta.
sme: sápmelaččat.

source: Hyvät saamelaiskäräjäedustajat.
sme: Sámediggeáirasat.

source: Nyt meidän on yhdessä aloitettava saamelaiskäräjien poliittisen työn
sme: Dál mii galgat ovttas álggahit sámedikki politihkalaš barggu stivrema ja

source: ohjaus ja tekeminen.
sme: bargama.

source: Lähiajan toimielimiemme kokouksissa ja seminaareissa meidän tulee yhdessä
sme: Lagašáigge doaibmaorgánamet čoakkámiin ja seminárain mii galgat ovttas mearridit

source: päättää minkälaista politiikkaa haluamme yhdessä tehdä tämän vaalikauden aikana.
sme: makkár politihka háliidit ovttas bargat dán válgaáigodaga áigge.

source: Meidän on luotava
sme: Mii galgat ásahit lávdegotti,

source: lautakunnissa, yleiskokouksessa ja sihteeristössä tapahtuvalle työlle tavoitteet jotka pyrimme täyttämään.
sme: dievasčoakkáma ja čállingotti bargui ulbmiliid maid viggat deavdit. Mii galgat muitit man dihte mii

source: Meidän tulee muistaa minkä vuoksi teemme tätä työtä ja tehdä kaikkemme saamen kansan hyväksi.
sme: bargat dán barggu ja bargat buot sámi álbmoga buorrin.

source: Vaatikaa tätä toisilta saamelaiskäräjäedustajilta tämän työn toteuttamisessa, vaatikaa tätä enemmän
sme: Gáibidehket dán eará sámediggeáirasiin,

source: saamelaiskäräjien henkilöstöltä ja kaikkein eniten teidän tulee vaatia tätä itseltänne. Käyttäkäämme
sme: gáibidehket dán eanet sámedikki bargiin ja buot eanemus dii galgabehtet gáibidit dán alddineattet.

source: meille annettua valtaa vastuullisesti ja oikeudenmukaisesti.
sme: Atnot midjiide addojun válddi vásttolaččat ja vuoiggalaččat.

source: Arvoisat saamelaiskäräjien edustajat ja saamelaiskäräjien työntekijät.
sme: Gudnejahtton sámediggeáirasat ja sámedikki bargit.

source: Seuraavan neljän vuoden aikana
sme: Čuovvovaš njealji jagi áigge mii galgat dustet

source: meidän on vastattava yhteiskunnan ja saamelaisten esiintuomiin haasteisiin ja kehitettävä
sme: servodaga ja sápmelaččaid ovdanbuktin hástalusaid ja galgat gárgehit doaibmakultuvrramet dustet

source: toimintakulttuurimme vastaamaan näitä tarpeita.
sme: dáid dárbbuid.

source: Tämä vaatii sekä työntekijöiltä että kunnioitetuilta
sme: Dát gáibida sihke bargiin ja sámediggelahtuin innovatiivavuođa, áššiide

source: saamelaiskäräjäedustajilta innovatiivisuutta, asioihin paneutumista, intohimoa ja valmiutta muuttaa omia
sme: vuojulduvvama, áŋggaštusa ja válmmašvuođa earáhuhttit iežaset bargovugiid. Min ulbmil lea

source: toimintatapoja. Tavoitteemme tulee olla yhteinen, teemme saa melaiskäräjistä saamelaisia palvelevan ja
sme: oktasaš, dahkat sámedikkis sápmelaččaid bálvaleaddji ja sápmelaččaid beroštumiid goziheaddji

source: saamelaisten etuja ajavan avoimen ja demokraattisen laitoksen.
sme: rabas ja demokráhtalaš lágádusa.

source: Toivon kaikille meille
sme: Sávan buohkaide midjiide sámediggelahtuide lihku, menestumi,

source: saamelaiskäräjäedustajille onnea, menestystä ja viisautta toimiessamme saamelaisten etujen ja oikeuksien
sme: jierpmi ja viisodaga go mii bargat sápmelaččaid beroštumiid bearráigeahččin ja vuoigatvuođaid
